Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sosiala.html.tmx
Source language: sme
Languages: sma

source: Sosiála / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Sosijaale / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Suohkanin dat lea ovddasvástádus fállat sosiála bálvalusaid.
sma: Tjïelth dïedtem utnieh sosijaale dïenesjh vedtedh.

source: Sosiála bálvalusat leat nugomat fálaldagat doaimmashehttejuvvon olbmuide, ruovttubálvalusat, NAV-bálvalusat, persovnnalaš veahkki, duddenfálaldagat, ekonomalaš sosiálaveahkki, viessofálaldat sidjiide geat dan dárbbašit, veahkkedoaibmabijut gárrenmirkogeavaheddjiide.
sma: Sosijaale dïenesjh leah vuesiehtimmien gaavhtan faalenasse funksjovneheaptoes almetjidie, hïejmedïenesjh, NAV-dïenesjh, persovneles klahke, viehkiefaalenasse, ekonomeles sosijaaleviehkie, gåetiefaalenasse dejtie mah dam daarpesjieh jïh råajvarimmieh dejtie mah geeruvevierhtieh nuhtjieh.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Gáisi
sma: NSR

source: henrik.olsen@samediggi.no
sma: Phone: +47 907 75 219

source: Áigeguovdil
sma: Daaletje

source: Kulturmáhttu lea deaŧalaš gárrendikšumis
sma: Kultuvredaajroe lea vihkeles geeruvevoetehoksesne

source: Ráđđehus ja doarjjabellodagat ledje bovden maŋŋebárgga miessemánu 26. b. gul...
sma: Reerenasse jïh dåarjoekrirrieh akten råårestallemetjåanghkose bööredin dæjst...

source: Loga eambbo
sma: Lohkh jienebh

source: Sohkabealli dásseárvvu hehttehussan
sma: Tjoele goh heaptoe mïrrestallemasse

source: Mii áigut ságastallat, dalle go sámediggeráđđi ovddida čilgehusa sohkabealdá...
sma: Nyjsenæjjaj vööste, tjoeleidentiteete jïh eerlegevoete seksuellevoeten bïjre...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Lea nationála eiseválddiid ovddasvástádus guovddáš dásis fuolahit ahte sámegielat geavaheaddjit ožžot dásseárvosaš sosiálabálvalusaid mas sámegiella ja sámi kultuvra lea vuođđun.
sma: Nasjovnaale åejvieladtjh dïedtem utnieh byögkeles bïhkedassh bïejedh juktie gorredidh saemien utnijh maehtieh seammavyörtegs sosijaaledïenesjh åadtjodh, mah saemien gïelem jïh kultuvrem betnesne utnieh.

source: Sámediggi áigu:
sma: Saemiedigkie sæjhta:

source: Dásseárvosaš sosiálabálvalus sámiide mas sámegiella ja sámi kultuvra lea vuođđun.
sma: Seammavyörtegs sosijaledïenesjh utnedh dejtie saemien almetjidie mah saemien gïelem jïh kultuvrem betnesne utnieh.

source: Lasihit gelbbolašvuođa ja máhtu sihke sámegielas ja kultuvrras ja maiddái sámegiela ja kultuvrra birra buot dásiin sosiálabálvalusas.
sma: Lissiehtamme maahtoe jïh daajroe saemien gïelesne jïh saemien gïelen jïh kultuvren bïjre gaajhkine daltesinie sosijaaledïenesjisnie.

source: Dát ovddasvástádus gullá bajit dássái fuolahit.
sma: Dïedte dan åvteste lea aktene bijjemes daltesisnie.

source: Váilevaš máhttu sámi gielas ja kultuvrras ja váilevaš dearvvašvuođa- sosiálaárvu bálvalusain unnida sámi pasieanttaid vejolašvuođa ávkkástallat bálvalusfálaldagaid.
sma: Faatoes daajroe saemien gïelen jïh kultuvren bïjre, jïh healsoe- jïh sosijaalestaatusen bïjre dïenesjinie, dïenesjefaalenasside dejtie saemien skïemtjijidie gïehpede.
